"__title__" = "Conta bancária (AU)";

"__description__" = "Informações de conta bancária na Austrália.";

"bankName" = "Nome do banco";

"owner" = "Nome na conta";

"accountType" = "Tipo";

"bankNo" = "BSB";

"accountNo" = "Número de conta";

"swift" = "Código SWIFT";

"iban" = "Número IBAN";

"branchInfo" = "Informações da sucursal";

"branchPhone" = "Telefone";

"branchAddress" = "Endereço";

"telephonePin" = "PIN Telefone";


"menu.accountType.checking" = "Conta à ordem";

"menu.accountType.savings" = "Poupança";

"menu.accountType.loc" = "Linha de crédito";

"menu.accountType.money_market" = "Mercado monetário";

"menu.accountType.other" = "Outros";
